
/* Class = "NSWindow"; title = "Informació"; ObjectID = "3"; */
"3.title" = "Informació";

/* Class = "NSTabViewItem"; label = "General"; ObjectID = "6"; */
"6.label" = "General";

/* Class = "NSTabViewItem"; label = "Permisos"; ObjectID = "8"; */
"8.label" = "Permisos";

/* Class = "NSTabViewItem"; label = "Metadades"; ObjectID = "10"; */
"10.label" = "Metadades";

/* Class = "NSTabViewItem"; label = "Distribució al núvol (CDN)"; ObjectID = "12"; */
"12.label" = "Distribució al núvol (CDN)";

/* Class = "NSTabViewItem"; label = "Amazon S3"; ObjectID = "14"; */
"14.label" = "Amazon S3";

/* Class = "NSTabViewItem"; label = "Permisos"; ObjectID = "16"; */
"16.label" = "Permisos";

/* Class = "NSTextFieldCell"; title = "Permisos UNIX"; ObjectID = "22"; */
"22.title" = "Permisos UNIX";

/* Class = "NSButtonCell"; title = "Aplica els canvis recursivament"; ObjectID = "27"; */
"27.title" = "Aplica els canvis recursivament";

/* Class = "NSButtonCell"; title = "Executa"; ObjectID = "29"; */
"29.title" = "Executa";

/* Class = "NSButtonCell"; title = "Executa"; ObjectID = "31"; */
"31.title" = "Executa";

/* Class = "NSButtonCell"; title = "Executa"; ObjectID = "33"; */
"33.title" = "Executa";

/* Class = "NSButtonCell"; title = "Escriptura"; ObjectID = "35"; */
"35.title" = "Escriptura";

/* Class = "NSButtonCell"; title = "Escriptura"; ObjectID = "37"; */
"37.title" = "Escriptura";

/* Class = "NSButtonCell"; title = "Escriptura"; ObjectID = "39"; */
"39.title" = "Escriptura";

/* Class = "NSButtonCell"; title = "Lectura"; ObjectID = "41"; */
"41.title" = "Lectura";

/* Class = "NSButtonCell"; title = "Lectura"; ObjectID = "43"; */
"43.title" = "Lectura";

/* Class = "NSButtonCell"; title = "Lectura"; ObjectID = "45"; */
"45.title" = "Lectura";

/* Class = "NSTextFieldCell"; title = "Altres"; ObjectID = "47"; */
"47.title" = "Altres";

/* Class = "NSTextFieldCell"; title = "Grup"; ObjectID = "49"; */
"49.title" = "Grup";

/* Class = "NSTextFieldCell"; title = "Propietari"; ObjectID = "51"; */
"51.title" = "Propietari";

/* Class = "NSMenu"; title = "AltresVistes"; ObjectID = "61"; */
"61.title" = "AltresVistes";

/* Class = "NSTextFieldCell"; title = "On"; ObjectID = "63"; */
"63.title" = "On";

/* Class = "NSTextFieldCell"; title = "CNAME"; ObjectID = "65"; */
"65.title" = "CNAME";

/* Class = "NSTextFieldCell"; title = "Fitxer arrel per defecte"; ObjectID = "67"; */
"67.title" = "Fitxer arrel per defecte";

/* Class = "NSTextFieldCell"; title = "Invalidació"; ObjectID = "69"; */
"69.title" = "Invalidació";

/* Class = "NSTextFieldCell"; title = "Identificació"; ObjectID = "71"; */
"71.title" = "Identificació";

/* Class = "NSTextFieldCell"; title = "Estat"; ObjectID = "73"; */
"73.title" = "Estat";

/* Class = "NSTextFieldCell"; title = "Mètode d'entrega"; ObjectID = "75"; */
"75.title" = "Mètode d'entrega";

/* Class = "NSTextFieldCell"; title = "Origen"; ObjectID = "79"; */
"79.title" = "Origen";

/* Class = "NSTextFieldCell"; title = "Escriu el registre d'accessos al contenidor seleccionat."; ObjectID = "85"; */
"85.title" = "Escriu el registre d'accessos al contenidor seleccionat.";

/* Class = "NSTextFieldCell"; title = "Esborra els fitxers seleccionats de la memòria cau distribuïda"; ObjectID = "87"; */
"87.title" = "Esborra els fitxers seleccionats de la memòria cau distribuïda";

/* Class = "NSButtonCell"; title = "Invalida"; ObjectID = "93"; */
"93.title" = "Invalida";

/* Class = "NSMenu"; title = "AltresVistes"; ObjectID = "98"; */
"98.title" = "AltresVistes";

/* Class = "NSMenu"; title = "AltresVistes"; ObjectID = "103"; */
"103.title" = "AltresVistes";

/* Class = "NSButtonCell"; title = "Activa el registre d'accés"; ObjectID = "110"; */
"110.title" = "Activa el registre d'accés";

/* Class = "NSTextFieldCell"; title = "Encryption"; ObjectID = "121"; */
"121.title" = "Encryption";

/* Class = "NSTextFieldCell"; title = "Podeu veure totes les revisions d'un fitxer en el navegador escollint Mostra → Mostra els fitxers ocults."; ObjectID = "127"; */
"127.title" = "Podeu veure totes les revisions d'un fitxer en el navegador escollint Mostra → Mostra els fitxers ocults.";

/* Class = "NSButtonCell"; title = "Multi-Factor Authentication (MFA) Delete"; ObjectID = "129"; */
"129.title" = "Multi-Factor Authentication (MFA) Delete";

/* Class = "NSButtonCell"; title = "Versionat del bucket"; ObjectID = "131"; */
"131.title" = "Versionat del bucket";

/* Class = "NSMenu"; title = "AltresVistes"; ObjectID = "134"; */
"134.title" = "AltresVistes";

/* Class = "NSMenu"; title = "AltresVistes"; ObjectID = "137"; */
"137.title" = "AltresVistes";

/* Class = "NSMenu"; title = "AltresVistes"; ObjectID = "140"; */
"140.title" = "AltresVistes";

/* Class = "NSTextFieldCell"; title = "Ubicació"; ObjectID = "144"; */
"144.title" = "Ubicació";

/* Class = "NSTextFieldCell"; title = "Lifecycle"; ObjectID = "150"; */
"150.title" = "Lifecycle";

/* Class = "NSTextFieldCell"; title = "Versionat"; ObjectID = "152"; */
"152.title" = "Versionat";

/* Class = "NSTextFieldCell"; title = "Identificació"; ObjectID = "154"; */
"154.title" = "Identificació";

/* Class = "NSButtonCell"; title = "Delete files"; ObjectID = "161"; */
"161.title" = "Delete files";

/* Class = "NSButtonCell"; title = "Transition to Glacier"; ObjectID = "163"; */
"163.title" = "Transition to Glacier";

/* Class = "NSButtonCell"; title = "Registre d'accés al bucket"; ObjectID = "167"; */
"167.title" = "Registre d'accés al bucket";

/* Class = "NSTextFieldCell"; title = "Escriu el registre d'accessos al contenidor seleccionat."; ObjectID = "169"; */
"169.title" = "Escriu el registre d'accessos al contenidor seleccionat.";

/* Class = "NSMenu"; title = "AltresVistes"; ObjectID = "172"; */
"172.title" = "AltresVistes";

/* Class = "NSTextFieldCell"; title = "Classe d'emmagatzemament"; ObjectID = "174"; */
"174.title" = "Classe d'emmagatzemament";

/* Class = "NSTextFieldCell"; title = "Adreça Web"; ObjectID = "179"; */
"179.title" = "Adreça Web";

/* Class = "NSButtonCell"; title = "Calcula"; ObjectID = "184"; */
"184.title" = "Calcula";

/* Class = "NSTextFieldCell"; title = "Permisos"; ObjectID = "190"; */
"190.title" = "Permisos";

/* Class = "NSTextFieldCell"; title = "On"; ObjectID = "196"; */
"196.title" = "On";

/* Class = "NSTextFieldCell"; title = "Grup"; ObjectID = "200"; */
"200.title" = "Grup";

/* Class = "NSTextFieldCell"; title = "Tipus"; ObjectID = "202"; */
"202.title" = "Tipus";

/* Class = "NSTextFieldCell"; title = "Suma de verificació"; ObjectID = "204"; */
"204.title" = "Suma de verificació";

/* Class = "NSTextFieldCell"; title = "Creat"; ObjectID = "206"; */
"206.title" = "Creat";

/* Class = "NSTextFieldCell"; title = "Modificat"; ObjectID = "210"; */
"210.title" = "Modificat";

/* Class = "NSTextFieldCell"; title = "Mida"; ObjectID = "216"; */
"216.title" = "Mida";

/* Class = "NSTextFieldCell"; title = "Propietari"; ObjectID = "220"; */
"220.title" = "Propietari";

/* Class = "NSMenu"; title = "Metadades"; ObjectID = "230"; */
"230.title" = "Metadades";

/* Class = "NSTableColumn"; headerCell.title = "Name"; ObjectID = "236"; */
"236.headerCell.title" = "Name";

/* Class = "NSTableColumn"; headerCell.title = "Valor"; ObjectID = "238"; */
"238.headerCell.title" = "Valor";

/* Class = "NSTextFieldCell"; title = "Capçaleres"; ObjectID = "245"; */
"245.title" = "Capçaleres";

/* Class = "NSMenu"; title = "Metadades"; ObjectID = "255"; */
"255.title" = "Metadades";

/* Class = "NSTableColumn"; headerCell.title = "Beneficiari"; ObjectID = "261"; */
"261.headerCell.title" = "Beneficiari";

/* Class = "NSTableColumn"; headerCell.title = "Permís"; ObjectID = "263"; */
"263.headerCell.title" = "Permís";

/* Class = "NSTextFieldCell"; title = "Llista de control d'accès (ACL)"; ObjectID = "270"; */
"270.title" = "Llista de control d'accès (ACL)";

/* Class = "NSButtonCell"; title = "Velocitat de transferència"; ObjectID = "Hhf-CN-RAy"; */
"Hhf-CN-RAy.title" = "Velocitat de transferència";

/* Class = "NSTextFieldCell"; title = "Transferència"; ObjectID = "o7m-4i-54g"; */
"o7m-4i-54g.title" = "Transferència";

/* Class = "NSMenu"; title = "AltresVistes"; ObjectID = "uYp-L3-jMv"; */
"uYp-L3-jMv.title" = "AltresVistes";
